Repository: markusskov/Fable
Catalog: App/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, nb, pt_br

source: Story unavailable
de: Geschichte nicht verfügbar
es: Cuento no disponible
fr: Histoire indisponible
it: Storia non disponibile
nb: Historien er ikke tilgjengelig
pt_br: História indisponível

source: Storybook
de: Geschichtenbuch
es: Libro de cuentos
fr: Livre d'histoires
it: Libro delle storie
nb: Eventyrbok
pt_br: Livro de histórias

source: Subscriptions renew automatically until cancelled. You can cancel anytime in Settings. The free tier is yours forever: one new story every week, and every story you've told stays in your library.
de: Das Abo verlängert sich automatisch, bis es gekündigt wird. Kündbar jederzeit in den Einstellungen. Die Gratisstufe gehört dir für immer: jede Woche eine neue Geschichte, und jede Geschichte, die du erzählt hast, bleibt in deinem Geschichtenbuch.
es: La suscripción se renueva automáticamente hasta que se cancele. Puedes cancelarla cuando quieras en Ajustes. El nivel gratuito es tuyo para siempre: un cuento nuevo cada semana, y cada cuento que hayas contado se queda en tu biblioteca.
fr: L'abonnement se renouvelle automatiquement jusqu'à sa résiliation, possible à tout moment dans Réglages. L'offre gratuite est à toi pour toujours : une nouvelle histoire chaque semaine, et toutes les histoires racontées restent dans ta bibliothèque.
it: L'abbonamento si rinnova automaticamente finché non viene disdetto, in qualsiasi momento da Impostazioni. Il piano gratuito è tuo per sempre: una nuova storia ogni settimana, e ogni storia raccontata resta nella tua libreria.
nb: Abonnementet fornyes automatisk til det sies opp. Si opp når som helst i Innstillinger. Gratisnivået er ditt for alltid: én ny historie hver uke, og hver historie du har fortalt, blir stående i biblioteket.
pt_br: A assinatura se renova automaticamente até ser cancelada, a qualquer momento nos Ajustes. O plano grátis é seu para sempre: uma história nova por semana, e toda história contada fica na sua biblioteca.

source: Sweet dreams, %@.
de: Träum süß, %@.
es: Dulces sueños, %@.
fr: Fais de beaux rêves, %@.
it: Sogni d'oro, %@.
nb: Sov godt, %@.
pt_br: Bons sonhos, %@.

source: Switch child. %@ is active.
de: Kind wechseln. %@ ist ausgewählt.
es: Cambiar de peque. Perfil activo: %@.
fr: Changer d'enfant. %@ est sélectionné.
it: Cambia bambino. %@ è selezionato.
nb: Bytt barn. %@ er valgt.
pt_br: Trocar de criança. %@ está em uso.

source: Tap or swipe to begin
de: Tippe oder streiche, um zu beginnen
es: Toca o desliza para empezar
fr: Touche ou fais glisser pour commencer
it: Tocca o scorri per iniziare
nb: Trykk eller sveip for å begynne
pt_br: Toque ou deslize para começar

source: Tell tonight's story
de: Die Gutenachtgeschichte erzählen
es: Contar el cuento de esta noche
fr: Raconter l'histoire du soir
it: Racconta la storia della sera
nb: Fortell kveldens historie
pt_br: Contar a história de hoje

source: Terms of Use
de: Nutzungsbedingungen
es: Condiciones de uso
fr: Conditions d'utilisation
it: Condizioni d'uso
nb: Bruksvilkår
pt_br: Termos de uso

source: That name can't go into a story. A nickname works great.
de: Dieser Name kann nicht in einer Geschichte vorkommen. Ein Spitzname passt wunderbar.
es: Ese nombre no puede entrar en un cuento. Un apodo funciona genial.
fr: Ce prénom ne peut pas entrer dans une histoire. Un surnom fera très bien l'affaire.
it: Quel nome non può entrare in una storia. Un soprannome va benissimo.
nb: Det navnet kan ikke være med i en historie. Et kallenavn funker fint.
pt_br: Esse nome não pode entrar numa história. Um apelido funciona muito bem.

source: The adventure continues another night
de: Das Abenteuer geht an einem anderen Abend weiter
es: La aventura continúa otra noche
fr: L'aventure continuera un autre soir
it: L'avventura continua un'altra sera
nb: Eventyret fortsetter en annen kveld
pt_br: A aventura continua outra noite

source: The bookshop can't be reached right now. Please try again a little later.
de: Die Buchhandlung ist gerade nicht zu erreichen. Versuch es später noch einmal.
es: Ahora mismo no encontramos la librería. Inténtalo de nuevo un poco más tarde.
fr: La librairie est introuvable pour le moment. Réessaie un peu plus tard.
it: La libreria non è raggiungibile in questo momento. Riprova tra poco.
nb: Vi når ikke bokhandelen akkurat nå. Prøv igjen litt senere.
pt_br: A livraria está fora de alcance agora. Tente de novo daqui a pouco.

source: The End
de: Ende gut, alles gut
es: Y colorín colorado, este cuento se ha acabado
fr: Cric, crac, l'histoire est finie
it: E qui la storia si addormenta
nb: Snipp, snapp, snute
pt_br: E aqui a história vai dormir

source: The free tier is yours forever: one new story every week.
de: Die kostenlose Stufe bleibt dir für immer: jede Woche eine neue Geschichte.
es: El plan gratuito es tuyo para siempre: una historia nueva cada semana.
fr: L'offre gratuite est à toi pour toujours : une nouvelle histoire chaque semaine.
it: Il piano gratuito è tuo per sempre: una nuova storia ogni settimana.
nb: Gratisnivået er ditt for alltid: én ny historie hver uke.
pt_br: O plano gratuito é seu para sempre: uma história nova toda semana.

source: The purchase couldn't be completed. Please try again in a moment.
de: Der Kauf konnte nicht abgeschlossen werden. Bitte versuche es gleich noch einmal.
es: No se pudo completar la compra. Inténtalo de nuevo en un momento.
fr: L'achat n'a pas pu être finalisé. Réessaie dans un instant.
it: Non è stato possibile completare l'acquisto. Riprova tra un istante.
nb: Kjøpet kunne ikke fullføres. Prøv igjen om et lite øyeblikk.
pt_br: Não foi possível concluir a compra. Tente novamente em instantes.

source: the yellow blanket
de: die gelbe Decke
es: la manta amarilla
fr: la couverture jaune
it: la copertina gialla
nb: det gule teppet
pt_br: a cobertinha amarela

source: Their age
de: Alter des Kindes
es: Su edad
fr: Son âge
it: La sua età
nb: Barnets alder
pt_br: Idade da criança

source: Their name
de: Name des Kindes
es: Su nombre
fr: Son prénom
it: Il suo nome
nb: Barnets navn
pt_br: Nome da criança

source: This older story can't be opened safely.
de: Diese ältere Geschichte kann nicht sicher geöffnet werden.
es: Este cuento antiguo no se puede abrir de forma segura.
fr: Cette ancienne histoire ne peut pas être ouverte en toute sécurité.
it: Questa storia meno recente non può essere aperta in sicurezza.
nb: Denne eldre historien kan ikke åpnes trygt.
pt_br: Esta história antiga não pode ser aberta com segurança.

source: This story will be gone for good. It only exists on this device.
de: Diese Geschichte ist dann für immer weg. Sie existiert nur auf diesem Gerät.
es: Esta historia desaparecerá para siempre. Solo existe en este dispositivo.
fr: Cette histoire disparaîtra pour de bon. Elle n'existe que sur cet appareil.
it: Questa storia sparirà per sempre. Esiste solo su questo dispositivo.
nb: Denne historien blir borte for godt. Den finnes bare på denne enheten.
pt_br: Esta história desaparecerá para sempre. Ela só existe neste dispositivo.

source: Time for a story, %@
de: Zeit für eine Geschichte, %@
es: Hora de un cuento, %@
fr: C'est l'heure d'une histoire, %@
it: È l'ora di una storia, %@
nb: Tid for en historie, %@
pt_br: Hora da história, %@

source: Tonight's story will appear here, ready to read again.
de: Hier erscheint die Geschichte von heute Abend, bereit, noch einmal gelesen zu werden.
es: El cuento de esta noche aparecerá aquí, listo para leerlo otra vez.
fr: L'histoire du soir apparaîtra ici, prête à être relue.
it: La storia della sera apparirà qui, pronta da rileggere.
nb: Kveldens historie dukker opp her, klar til å bli lest igjen.
pt_br: A história de hoje vai aparecer aqui, prontinha para ser relida.

source: Try again
de: Erneut versuchen
es: Intentar de nuevo
fr: Réessayer
it: Riprova
nb: Prøv igjen
pt_br: Tentar de novo

source: Waiting for a parent to approve this purchase. Stories unlock the moment they do.
de: Der Kauf wartet auf die Zustimmung eines Elternteils. Sobald sie da ist, schalten sich die Geschichten frei.
es: Esperando a que un padre o una madre apruebe la compra. Los cuentos se desbloquean en cuanto lo haga.
fr: En attente de l'accord d'un parent pour cet achat. Les histoires se débloqueront dès qu'il sera donné.
it: In attesa che un genitore approvi l'acquisto. Le storie si sbloccano non appena succede.
nb: Venter på at en forelder godkjenner kjøpet. Historiene låses opp i det øyeblikket det skjer.
pt_br: Esperando um responsável aprovar a compra. As histórias desbloqueiam assim que isso acontecer.

source: Welcome them in
de: Willkommen heißen
es: Dale la bienvenida
fr: Souhaiter la bienvenue
it: Dagli il benvenuto
nb: Ønsk dem velkommen
pt_br: Dar as boas-vindas

source: What should tonight feel like?
de: Wovon soll die Geschichte heute Abend erzählen?
es: ¿De qué tratará el cuento de esta noche?
fr: De quoi parlera l'histoire de ce soir ?
it: Di cosa parlerà la storia di stasera?
nb: Hva skal kveldens historie handle om?
pt_br: Sobre o que vai ser a história de hoje?

source: Who are tonight's stories for?
de: Für wen sind die Geschichten heute Abend?
es: ¿Para quién son los cuentos de esta noche?
fr: Pour qui sont les histoires de ce soir ?
it: Per chi sono le storie di stasera?
nb: Hvem er kveldens historier til?
pt_br: Para quem são as histórias de hoje à noite?

source: Writing tonight's story…
de: Die Gutenachtgeschichte entsteht…
es: Escribiendo el cuento de esta noche…
fr: L'histoire du soir s'écrit…
it: La storia della sera prende forma…
nb: Skriver kveldens historie…
pt_br: A história de hoje está nascendo…

source: year
de: Jahr
es: año
fr: an
it: anno
nb: år
pt_br: ano

source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale
nb: Årlig
pt_br: Anual

source: Your device may be out of storage. Freeing some space and reopening Fable usually fixes it.
de: Vielleicht ist der Speicher deines Geräts voll. Etwas Platz schaffen und Fable neu öffnen hilft meistens.
es: Puede que tu dispositivo se haya quedado sin espacio. Liberar algo de espacio y volver a abrir Fable suele solucionarlo.
fr: Ton appareil manque peut-être d'espace. Libérer un peu de place et rouvrir Fable règle souvent le problème.
it: Il tuo dispositivo potrebbe non avere più spazio. Liberare un po' di spazio e riaprire Fable di solito risolve.
nb: Enheten din kan være tom for lagringsplass. Å frigjøre litt plass og åpne Fable på nytt pleier å hjelpe.
pt_br: Seu dispositivo pode estar sem armazenamento. Liberar espaço e reabrir o Fable costuma resolver.

source: Your free story of the week is ready
de: Deine Gratisgeschichte der Woche ist bereit
es: Tu cuento gratis de la semana está listo
fr: Ton histoire gratuite de la semaine est prête
it: La tua storia gratuita della settimana è pronta
nb: Ukens gratishistorie er klar
pt_br: Sua história grátis da semana está pronta

source: Your next free story is ready %@, or make story time unlimited with Fable+.
de: Deine nächste Gratisgeschichte ist %@ bereit, oder mach die Geschichtenzeit mit Fable+ unbegrenzt.
es: Tu próximo cuento gratis estará listo %@, o haz que la hora del cuento no tenga límite con Fable+.
fr: Ta prochaine histoire gratuite sera prête %@, ou rends l'heure de l'histoire illimitée avec Fable+.
it: La tua prossima storia gratuita sarà pronta %@, oppure rendi l'ora della storia illimitata con Fable+.
nb: Din neste gratishistorie er klar %@, eller gjør eventyrstunden ubegrenset med Fable+.
pt_br: Sua próxima história grátis fica pronta %@, ou deixe a hora da história sem limite com o Fable+.

source: Support
es: Soporte
fr: Assistance
it: Supporto
nb: Brukerstøtte
pt_br: Suporte
